{
    "Header": {
        "Home": "MENU",
        "ServicesWeb": "SERVICIOS WEB",
        "Services3D": "SERVICIOS 3D",
        "Our Work": "NUESTRO TRABAJO",
        "Blog": "BLOG",
        "About Us": "CONTACTANOS"
    },
    "main": {
        "title": "El futuro sigue en la web",
        "subtitle": "CONSTRUYE TU SUEÑO",
        "description": "Trabaja con nosotros y haz realidad todo tu sueño empresarial.",
        "buttonContact": "Desarrollo Web",
        "titleTwo": "Buscando una aplicación de entrenamiento VR",
        "subtitleTwo": "LO PODEMOS HACER",
        "descriptionTwo": "Trabaja con nosotros y haz realidad toda tu app de formación para mejorar tu negocio.",
        "buttonContactTwo": "Aplicaciones 3D"
    },
    "WebSection": {
        "title": "Desarrollo Páginas Web",
        "description": "Expertos en desarrollo web, creamos páginas elegantes y funcionales que potencian tu presencia en línea y transformamos tus metas comerciales en realidades digitales de calidad.",
        "card1": "Trabajamos con las últimas tecnologias web",
        "card2": "Siempre buscamos tu seguridad, y para tu tranquilidad trabajamos con el protocolo [https]",
        "card3": "Tu sueño hecho realidad, siempre estará disponible para cualquier dispositivo, (móvil/desktop)",
        "card4": "Cubrimos el soporte técnico de tu página web"
    },
    "WebSection2": {
        "title": "Desarrollo Aplicaciones Web",
        "description": "Transformamos tu presencia digital con aplicativos web de alto rendimiento. Desde recolección de datos hasta consumo de API y conexiones en tiempo real, creamos soluciones funcionales y elegantes con experiencia de usuario excepcional.",
        "card1": "Trabajamos con las últimas tecnologias web",
        "card2": "Siempre buscamos tu seguridad, y para tu tranquilidad trabajamos con el protocolo [https]",
        "card3": "Tu sueño hecho realidad, siempre estará disponible para cualquier dispositivo, (móvil/desktop)",
        "card4": "Cubrimos el soporte técnico de tu página web"
    },
    "3DSection": {
        "title": "Desarrollo de aplicaciones de VR",
        "description": "Sumérgete en la innovación con nuestras experiencias de entrenamiento en Realidad Virtual (VR). Creamos escenarios inmersivos e interactivos a medida para potenciar habilidades, optimizar decisiones y ofrecer soluciones personalizadas que marcan la diferencia.",
        "card1": "Trabajamos con los últimos motores de desarrollo gráfico",
        "card2": "Trabajamos de la mano de expertos en entrenamiento con realidad virtual",
        "card3": "Realizamos entrega de documentación y capacitación del aplicativo",
        "card4": "Contamos con el hardware necesario para el entrenamiento VR"
    },
    "3DSection2": {
        "title": "Entornos de Realidad Aumentada",
        "description": "Transformamos tus expectativas con experiencias de escenarios virtuales y gráficos de realidad aumentada (RA), incluso en tiempo real. Diseñamos entornos inmersivos que te transportan a mundos cautivadores y realistas, abarcando educación, entretenimiento y simulación.",
        "card1": "Trabajamos con los últimos motores de desarrollo gráfico",
        "card2": "Trabajamos de la mano de expertos con tracking y green screen",
        "card3": "Para tu seguridad, realizamos entrega de documentación y capacitación",
        "card4": "Contamos con el hardware necesario para el entrenamiento RA"
    },
    "OurWork": {
        "title":"Nuestro trabajo",
        "description":"Te invitamos a disfrutar nuestro video Reel que destaca el trabajo profesional realizado en TheHextech. Después de verlo, contáctanos para hablar sobre tus sueños y cómo podemos hacerlos realidad juntos. ¡Además, si haces clic en el botón, podrás descargar nuestro portafolio de servicios!",
        "buttonPortfolio":"Nuestro Portafolio de Servicios"
    },
    "Contact": {
        "title": "Cuentanos sobre tu sueño:",
        "name" :"Nombre*",
        "email": "Correo electronico*",
        "cell":"Teléfono",
        "company":"Empresa",
        "message": "Mensaje",
        "buttonSend": "Enviar"
    },
    "Footer": {
        "title": "Copyright © 2023 TheHextech | Todos los derechos reservados"
    }
}