{
    "Header": {
        "Home": "HOME",
        "ServicesWeb": "WEB SERVICES",
        "Services3D": "3D SERVICES",
        "Our Work": "OUR WORK",
        "Blog": "BLOG",
        "About Us": "ABOUT US"
    },
    "main": {
        "title": "The Future is still on the web",
        "subtitle": "BUILD YOUR DREAM",
        "description": "Work with us and make reality all your bussiness dream come true.",
        "buttonContact": "Let's talk",
        "titleTwo": "Looking for VR training application",
        "subtitleTwo": "WE CAN MAKE IT",
        "descriptionTwo": "Work with us and make reality all your training app to improve your bussiness.",
        "buttonContactTwo": "Let's talk"
    },
    "WebSection": {
        "title": "Web Development",
        "description": "Web development experts, we create elegant and functional websites that enhance your online presence and transform your business goals into high-quality digital realities.",
        "card1": "We work with the last web applications technology",
        "card2": "We always work with [https] protocols for your security",
        "card3": "We make all our experiences responsive (mobile/desktop)",
        "card4": "We will make for you, support of your web app"
    },
    "WebSection2": {
        "title": "Web App Development",
        "description": "We transform your digital presence with high-performance web applications. From data collection to API consumption and real-time connections, we create functional and elegant solutions with exceptional user experience.",
        "card1": "We work with the last web applications technology",
        "card2": "We always work with [https] protocols for your security",
        "card3": "We make all our experiences responsive (mobile/desktop)",
        "card4": "We will make for you, support of your web app"
    },
    "3DSection": {
        "title": "VR Training Experiences",
        "description": "Dive into innovation with our Virtual Reality (VR) training experiences. We create customized immersive and interactive scenarios to enhance skills, optimize decisions, and provide personalized solutions that make a difference.",
        "card1": "We work with the latest game development engines",
        "card2": "We work hand in hand with expert engineers in virtual reality training",
        "card3": "For your safety, we give you the documentation and provide training on the use of the VR application",
        "card4": "We have the necessary hardware for VR training"
    },
    "3DSection2": {
        "title": "Augmented Reality App Development",
        "description": "We transform your expectations with virtual scenario experiences and augmented reality (AR) graphics, even in real time. We design immersive environments that transport you to captivating and realistic worlds, encompassing education, entertainment, and simulation.",
        "card1": "We work with the latest game development engines",
        "card2": "TWe work hand in hand with expert tracking engineers",
        "card3": "For your safety, we give you the documentation and provide training on the use of the AR application",
        "card4": "We have the necessary hardware for AR App Development"
    },
    "OurWork": {
        "title":"Our Work",
        "description":"We would like to show you our video reel showcasing the professional work we do at TheHextech. Enjoy it, and then contact us to discuss your dream and how we will make it a reality together. Besides, if you click the buttom, you will be able to download our portfolio of services.",
        "buttonPortfolio":"Our Portfolio Services"
    },
    "Contact": {
        "title": "Tell us about your dream idea:",
        "name" :"Name*",
        "email": "E-mail*",
        "cell":"Phone",
        "company":"Name of your company",
        "message": "Your message",
        "buttonSend": "Send"
    },
    "Footer": {
        "title": "Copyright © 2023 TheHextech | All rights reserved"
    }
}