{
    "Header": {
        "Home": "HOME",
        "ServicesWeb": "WEB SERVICES",
        "Services3D": "3D SERVICES",
        "Our Work": "OUR WORK",
        "Blog": "BLOG",
        "About Us": "ABOUT US"
    },
    "main": {
        "title": "The Future is still on the web",
        "subtitle": "BUILD YOUR DREAM",
        "description": "Work with us and make reality all your bussiness dream come true.",
        "buttonContact": "Let's talk",
        "titleTwo": "Looking for VR training application",
        "subtitleTwo": "WE CAN MAKE IT",
        "descriptionTwo": "Work with us and make reality all your training app to improve your bussiness.",
        "buttonContactTwo": "Let's talk"
    },
    "WebSection": {
        "title": "Web App Development",
        "description": "Throughout the process of creating a web page, it is important to consider user experience, accessibility, and performance. By following best practices and staying up-to-date with web development technologies and trends, you can create a high-quality web page that meets the needs of your audience and achieves your goals.",
        "card1": "We work with the last web applications technology",
        "card2": "We always work with [https] protocols for your security",
        "card3": "We make all our experiences responsive (mobile/web)",
        "card4": "We will make for you, support of your web app"
    },
    "3DSection": {
        "title": "VR Training Experiences",
        "description": "The process of creating VR training experiences, it is important to consider factors such as user experience, learning effectiveness, and technological advancements. By following best practices and staying up-to-date with VR development technologies and trends.",
        "card1": "We work with the latest game development engines",
        "card2": "We work hand in hand with expert engineers in virtual reality training",
        "card3": "For your safety, we give you the documentation and provide training on the use of the VR application",
        "card4": "We have the necessary hardware for VR training"
    },
    "3DSection2": {
        "title": "Augmented Reality App Development",
        "description": "In the process of creating AR training experiences, it is important to consider factors such as user experience, learning effectiveness and technological advances. Following best practices and staying up-to-date with AR development technologies and trends is key to success.",
        "card1": "We work with the latest game development engines",
        "card2": "TWe work hand in hand with expert tracking engineers",
        "card3": "For your safety, we give you the documentation and provide training on the use of the AR application",
        "card4": "We have the necessary hardware for AR App Development"
    },
    "ourclients": {
        "title": "Our Clients"
    },
    "preContact": {
        "title": "Let´s build something great!",
        "description": "We are always avaliable to talk with you",
        "Button": "Let´s talk"
    },
    "Contact": {
        "title": "Contact Us",
        "description": "Got a technical issue? Want to send feedback about a beta feature? Need details about our Business plan? Let us know.",
        "email": "Your email",
        "emailDescription": "Hextech@gmail.com",
        "Subject": "Subject",
        "SubjectDescription": "Lets us know how we can help you",
        "message": "Your message",
        "messageDescription": "Leave a comment...",
        "ButtonSend": "Send message"
    },
    "Footer": {
        "title": "Copyright © 2023 TheHextech | All rights reserved"
    }
}